const CONFIG = {
  tasks: [
    {
      id: "task1",
      max: 3,
      minLen: 200,
      groups: [
        ["фактори виробництва","земля","праця","капітал"],
        ["обмеженість","ресурс"],
        ["обмін","споживання"],
        ["вибір","бюджет"]
      ]
    },
    {
      id: "task2",
      max: 3,
      minLen: 120,
      groups: [
        ["раціональне споживання"],
        ["відход"],
        ["еколог","ресурс"]
      ]
    },
    {
      id: "task3",
      max: 3,
      minLen: 200,
      groups: [
        ["право"],
        ["скляна стеля"],
        ["держава","зарплат"]
      ]
    },
    {
      id: "task4",
      max: 3,
      minLen: 150,
      groups: [
        ["набу","назк","сап"],
        ["корупц","хабар"],
        ["економ","довір"]
      ]
    }
  ]
};
